
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "28"; */
"28.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Estado"; ObjectID = "29"; */
"29.headerCell.title" = "Estado";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Chaves privadas"; ObjectID = "100006"; */
"100006.title" = "Chaves privadas";

/* Class = "NSTextFieldCell"; title = "Conta:"; ObjectID = "100023"; */
"100023.title" = "Conta:";

/* Class = "NSTextFieldCell"; title = "A chave privada é mostrada aqui…"; ObjectID = "100025"; */
"100025.title" = "A chave privada é mostrada aqui…";

/* Class = "NSTextFieldCell"; title = "Assinaturas digitais conhecidas"; ObjectID = "100030"; */
"100030.title" = "Assinaturas digitais conhecidas";

/* Class = "NSButtonCell"; title = "Mostrar assinaturas digitais…"; ObjectID = "100035"; */
"100035.title" = "Mostrar assinaturas digitais…";

/* Class = "NSButtonCell"; title = "Gerar"; ObjectID = "100046"; */
"100046.title" = "Gerar";
